<?php
return [
'Home' => 'الصفحة الرئيسية',
    'Services' => 'خدماتنا',
    'Articles' => 'مقالاتنا',
    'About' => 'من نحن',
    'Contact' => 'تواصل معنا',
    'Login' => 'تسجيل دخول',
    'language'=>'اللغة',
    'Our partners'=>'شركائنا',



    'Menu'=>'قائمة طعام',


    'store-Location'=>'موقع المتجر',
    'Careers'=>'وظائف',
    'Franchise'=>'الامتياز التجاري',
    'Brands'=>'العلامات التجارية',


    'FAQ'=>'أسئلة مكررة',
    'Privacy'=>'خصوصية',
    'Since-2013'=>'منذ عام 2013، نقوم بطهي البيتزا الطازجة عالية الجودة المطهوة على الحطب',
    'copyright'=>'حقوق الطبع والنشر @ 2023 Lets Pizza',

];

